export const mainText = '<tg-emoji emoji-id="5368324170671202286">👍</tg-emoji>'

export const orderText = {
    mainText:'<b>Здесь можно заказать работу</b>\n\nЯ задам несколько вопросов с выбором ответов\nВыбирайте подходящий вариант для вашей идеи\nВ конце сформируется <b>заказ</b> к которому можно добавить свои <b>пожелания к работе и референсы</b>',
    firstQuestion:'Первое что мне нужно знать\n\n<b>Сколько персонажей должно быть на арте?</b>\n\nНастоятельно прошу:\nНе указывать в комментарии больше чем 3 персонажа, иначе <u>цена будет за два арта</u>'
} 
